<!DOCTYPE html>
<html lang="en">

<body>
<P ALIGN="CENTER"><FONT SIZE="6">ABSOLUTIONIS FORMA<BR> COMMUNIS</P> </FONT>
<P ALIGN="CENTER">(COMMON FORM FOR ABSOLUTION)</P>

<P ALIGN="JUSTIFY"><FONT SIZE=6 COLOR=BLACK>C</FONT></FONT><FONT COLOR=RED>UM Sacerdos pœnitentem absolvere velit, injuncta ei prius, et ab eo acceptata, salutari pœnitentia, primo dicit:</FONT>

<P ALIGN="JUSTIFY"><FONT SIZE=6 COLOR=RED>M</FONT></FONT>ISERE&#193;TUR tui omn&#237;potens Deus, et dim&#237;ssis pecc&#225;tis tuis, perd&#250;cat te ad vitam æt&#233;rnam. Amen.

<P ALIGN="JUSTIFY">2. <FONT COLOR=RED>Deinde, dextera versus pœnitentem elevata, dicit:</FONT>

<P ALIGN="JUSTIFY"><FONT SIZE=6 COLOR=RED>I</FONT></FONT>NDULG&#201;NTIAM, absoluti&#243;nem, et remissi&#243;nem peccat&#243;rum tu&#243;rum tribuat tibi omn&#237;potens et mis&#233;ricors D&#243;minus. Amen.

<P ALIGN="JUSTIFY">D&#243;minus noster Jesus Christus te abs&#243;lvat: et ego auctorit&#225;te ips&#237;us te abs&#243;lvo ab &#243;mni v&#237;nculo excommunicati&#243;nis,<FONT COLOR=RED> (</FONT>suspensi&#243;nis<FONT COLOR=RED>)</FONT>, et interd&#237;cti, in quantum possum, et tu &#237;ndiges. Deinde ego te abs&#243;lvo a pecc&#225;tis tuis, in n&#243;mine Patris, et F&#237;lii,<FONT COLOR=RED> +</FONT> et Sp&#237;ritus Sancti. Amen.

<P ALIGN="JUSTIFY">3.<FONT COLOR=RED> Si pœnitens sit laicus, omittitur verbum suspensi&#243;nis. Episcopus autem in absolvendis fidelibus ter signum crucis facit.</FONT>

<P ALIGN="JUSTIFY"><FONT SIZE=6 COLOR=RED>P</FONT></FONT>&#193;SSIO D&#243;mini nostri Jesu Christi, m&#233;rita be&#225;tæ Mar&#237;æ V&#237;rginis, et &#243;mnium Sanct&#243;rum, quidquid boni f&#233;ceris, et mali sustin&#250;eris, sint tibi in remissi&#243;nem peccat&#243;rum, augm&#233;ntum gr&#225;tiæ, et præmium vitæ æt&#233;rnæ. Amen.

<P ALIGN="JUSTIFY">4.<FONT COLOR=RED> Justa de causa omitti potest</FONT> Misere&#225;tur, etc.,<FONT COLOR=RED> et satis est dicere:</FONT> D&#243;minus noster Jesus Christus, etc.,<FONT COLOR=RED> ut supra, usque ad illud:</FONT> P&#225;ssio D&#243;mini nostri, etc.

<P ALIGN="JUSTIFY">5. <FONT COLOR=RED>Urgente vero aliqua gravi necessitate in periculo mortis, Sacerdos breviter dicere poterit:</FONT>
<P ALIGN="JUSTIFY"><FONT SIZE=6 COLOR=RED>E</FONT></FONT>GO te abs&#243;lvo ab &#243;mnibus cens&#250;ris, et pecc&#225;tis, in n&#243;mine Patris, et F&#237;lii,<FONT COLOR=RED> +</FONT> et Sp&#237;ritus Sancti. Amen.

</body>

</html>
